{
  "generic": [
    "Shotguns are best used in close-range target shooting.",
    "Shotguns have high recoil but deal high amounts of damage.",
    "High-powered rifles can have a sniper scope attached.",
    "Metal targets are tougher to destroy but award higher XP.",
    "LMGs are extremely powerful but slower to aim.",
    "LMGs have high recoil. Use controlled bursts for the best accuracy.",
    "SMGs have quick reload times.",
    "Visit www.xwilkinx.com for more games and asset packs.",
    "Rank up to unlock new weapons and skill points.",
    "Get kills and headshots to unlock new weapon attachments.",
    "Use your money to purchase new weapons and attachments.",
    "Explosives are effective for their splash damage.",
    "Try playing different game modes.",
    "Earn a higher score by getting headshots and being accurate.",
    "The grip attachment greatly decreases weapon recoil.",
    "The M203 grenade launcher can be used as an attachment for some weapons.",
    "The Masterkey underbarrel shotgun can be used as an attachment for some weapons.",
    "The FMJ ammo attachment increases bullet damage.",
    "The Extended ammo attachment increases weapon magazine size.",
    "The Hollow Point ammo attachment increases headshot damage.",
    "The Piercing ammo attachment increases bullet penetration.",
    "The penetration attribute increases damage against metal targets.",
    "Most weapons can have an optic attached.",
    "You can test any weapon in the firing range, even ones you haven't unlocked yet.",
    "Headshots deal double damage to targets.",
    "Headshot kills earn you more XP.",
    "Try earning 4 stars for each game mode.",
    "Check the profile menu to view your overview, achievements, and more.",
    "Press ESC to open the pause menu in game.",
    "Press Q (default) or the number keys to switch weapons.",
    "Press Space (default) to create new targets in the firing range.",
    "Press F (default) to use your barrel attachment when equipped.",
    "You can customize settings in the settings menu.",
    "You don't earn XP for kills in the firing range.",
    "Equip optics to increase a weapon's view distance.",
    "You can change the controls in the settings menu.",
    "Once you reach maximum level, you have the chance to Prestige.",
    "Special weapons are unlocked when you Prestige.",
    "Avoid taking damage to regenerate your health in the War game mode.",
    "Harrier jets in the War game mode have heavy armor.",
    "Green targets earn you extra XP.",
    "Blue targets earn you extra money.",
    "You can disable effects in the settings menu to improve performance.",
    "3-round burst weapons can be upgraded to full auto.",
    "SMGs can use the 3-round burst attachment to improve accuracy.",
    "SMGs have low recoil.",
    "The Rapid Fire attachment increases a weapon's rate of fire.",
    "The Greed attachment will earn you double XP for every kill.",
    "High-powered rifles and LMGs can use the bipod attachment to improve accuracy.",
    "The ROMEO5 optic greatly improves accuracy.",
    "The ACOG scope increases view distance more than other optics.",
    "Get multi-kills to earn additional XP.",
    "Upgrade weapon penetration to improve damage carried through targets.",
    "Use accuracy-boosting attachments to tighten shotgun bullet spread.",
    "Don't forget to use your secondary weapon. It's often faster than reloading.",
    "Launchers can have their ammo upgraded to improve damage and radius."
  ]
}